<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<meta name="format-detection" content="telephone=no">
<title>首届中超媒体联赛规程</title>
<link href="" rel="shortcut icon" type="image/x-icon">

<style>
	body { background-color:#FFFFFF; }
	* { margin:0 auto; }
	div { text-align:left; margin-top:10px; }
	div.wrapper { text-align:center; font-family:microsoft yahei; width:95%; max-width:500px; }
	h1, h3 { text-align:center; }
	h1 { font-size:1.5em; }
</style>
</head>
<body>
	<div class="wrapper">
	
		<h1>首届中超媒体联赛规程</h1>
		
		<div>
			<h3>第一章 总 则</h3>
			<p><b>第一条</b> 中超媒体联赛是由中超联赛媒体合作单位参加的赛事。</p>
			<p><b>第二条</b> 中超媒体联赛由中超联赛有限责任公司（以下简称“中超公司”）主办，全面负责赛事筹备、组织、协调工作。</p>
			<p><b>第三条</b> 中超媒体联赛由北京体团足球俱乐部有限公司承办，负责球队报名、场地、裁判落实、信息发布、颁奖等赛事组织协调工作。</p>
		</div>
		
		<div>
			<h3>第二章 保 险</h3>
			<p><b>第四条</b> 保 险</p>
			<p>一、各参赛队的风险应当自行承担，通过适当的保险合同进行覆盖；</p>
			<p>二、各参赛队在本次比赛中的运动员保险，由中国平安统一负责投保。</p>
		</div>
		
		<div>
			<h3>第三章 技术规范</h3>
			<p><b>第五条</b> 竞赛规则与有关规定</p>
			<p>一、比赛以国际足联理事会最新版本的《足球竞赛规则》为准则，并在其指导下进行；</p>
			<p>二、中超媒体联赛为8人制；</p>
			<p>三、在每场比赛中，每队可报名首发上场运动员8名，替补运动员31名，换人次数不限；</p>
			<p>四、如果比赛双方有一方上场比赛运动员少于6人，则比赛将被中止。在此种情况下，主办方将对产生的后果做出最终决定。</p>
			<p><b>第六条</b>  比赛持续时间</p>
			<p>每场比赛进行90分钟，分为上、中、下三节，每节30分钟，每两节中间不超过10分钟休息时间（上一个时段终场哨响到下一个时段开场哨响）。</p>
			<p><b>第七条</b>  体育场及比赛场地</p>
			<p>一、中超媒体联赛使用的比赛场地为正规足球场地的半场；</p>
			<p>二、比赛体育场由中超公司负责确定及审查。</p>
			<p>三、比赛场地为国家奥体中心体育场（待定）…</p>
			<p>四、比赛场地为人造草（待定）</p>
			<p><b>第八条</b>  热 身</p>
			<p>一、参加比赛的球队可在比赛开始前30分钟在比赛场地进行热身，比赛开始前10分钟必须结束热身；</p>
			<p>二、在比赛进行期间，每队可以在指定的区域内进行热身。</p>
			<p><b>第九条</b>  比赛用球</p>
			<p>一、中超媒体联赛使用中超联赛统一比赛用球，各队赴赛场比赛需自行携带训练用球。</p>
			<p><b>第十条</b>  比赛日程安排</p>
			<p>一、中超媒体联赛竞赛日程由中超公司制定，各参赛队必须严格遵守；</p>
			<p>二、因故需调整赛程，只有主办方可对既定赛程做出调整或更改。</p>
			<p><b>第十一条</b>  赛 制</p>
			<p>一、竞赛办法</p>
			<p>中超媒体联赛以赛会制的办法进行。八支球队分为两个小组，每组四队，四队进行单循环比赛，每个小组的前两名进行交叉淘汰赛，随后将进行冠亚军决赛及三四名决赛。</p>
			<p>二、小组赛决定名次办法</p>
			<p>（一）每队胜一场得３分，平一场得１分，负一场得０分；</p>
			<p>（二）小组赛全部完成后，积分多者名次列前；</p>
			<p>（三）如果两队或两队以上积分相等，依下列顺序排列名次：</p>
			<p>1、积分相等队之间相互比赛积分多者，名次列前；</p>
			<p>2、积分相等队之间相互比赛净胜球多者，名次列前；</p>
			<p>3、积分相等队之间相互比赛进球数多者，名次列前；</p>
			<p>4、积分相等队在小组赛全部比赛中净胜球多者，名次列前；</p>
			<p>5、积分相等队在小组赛全部比赛中进球数多者，名次列前；</p>
			<p>6、“公平竞赛积分红黄牌减分”少的列前（每张黄牌，减1分、每张红牌减3分）；</p>
			<p>7、以抽签办法决定名次。</p>
			<p>三、决赛阶段如两队踢平，将直接进入球点球决出胜负。</p>
			<p>四、主办方将在赛事开始前进行分组抽签，具体形式待定。</p>
		</div>
		
		<div>
			<h3>第四章  球队参赛资格与报名</h3>
			<p><b>第十二条</b>  球队报名</p>
			<p>一、球队名称——格式应为：公司全称、简称。</p>
			<p><b>第十三条</b>  弃权和罢赛</p>
			<p>一、未报名、或不是本单位正式职员的球员，代表其队参加了比赛，该队此场比赛按弃权处理。</p>
			<p>二、弃权的处理</p>
			<p>（一）一方球队比赛弃权，另一方球队以3﹕0获胜，如果比赛实际比分超过3﹕0，则以当时实际结果为准；</p>
			<p>（二）双方球队比赛弃权，双方俱乐部队本场比赛均无成绩，计0分。</p>
			<p>三、有下列情况之一属罢赛：</p>
			<p>（一）并非因主办方认可的不可抗拒原因，且未获得主办方批准，未参加竞赛赛程规定的比赛；</p>
			<p>（二）拒绝按照主办方安排参加补赛或改期的比赛；</p>
			<p>（三）拒绝按照裁判员要求，在五分钟内恢复中断的比赛或者在比赛结束前擅自离开比赛场地；</p>
			<p>（四）中途退出赛事。</p>
			<p>四、罢赛球队队所有本次比赛的比分均计对方3:0获胜（无论比赛是否已经进行），如果比赛实际比分超过3:0，则以当时实际结果为准；</p>
		</div>
		
		<div>
			<h3>第五章  运动员和官员报名与参赛资格</h3>
			<p><b>第十四条</b>  运动员和官员参赛条件和报名</p>
			<p>一、符合下述条件人员可以报名参加中超媒体联赛：</p>
			<p>（一）报名运动员应为本公司正式职员；</p>
			<p>（二）任何一名运动员不能同时代表两队或两队以上报名本赛事。</p>
			<p>二、球队官员、联赛报名：</p>
			<p>（一）报名领队1名，副领队1名，主教练1名，助理教练1名，队医、队务、新闻官各1名；</p>
			<p>（二）每队报名40名运动员；</p>
			<p>（三）运动员报名号码为1至99号，同一名运动员在同一个球队的号码不得更改，其中1号必须为守门员，报名运动员中不少于2名守门员；</p>
			<p>三、报名名单需各参赛队领队签字确认后发送至主办方指定邮箱:</p>
			<p>liuzhujia@cfa-csl.com,</p>
			<p>hefeng1981716@163.com</p>
		</div>
		
		<div>
			<h3>第六章  比赛装备</h3>
			<p><b>第十五条</b>  中超媒体联赛足球比赛服装装备参赛球队必须遵从《足球竞赛规则》有关装备的规定；</p>
			<p><b>第十六条</b>  比赛服</p>
			<p>一、参赛球队需准备两套颜色有明显区别的比赛服装；</p>
			<p>二、比赛上衣背后应有号码，短裤左腿或右腿前面应有号码。号码颜色应与服装颜色有明显的区别；</p>
			<p>三、比赛队员的姓名、比赛服号码必须与报名单一致，凡不符合规定或无号、重号者，均不得上场比赛；</p>
			<p>四、守门员的比赛服装颜色必须与其他队员服装颜色有明显区别；</p>
			<p>五、场上队长必须自备与上衣颜色有明显区别的袖标；</p>
			<p>六、所有上场球员必须佩戴护腿板。</p>
			<p>七、主办方将于收集各队信息及分组完成后，确定比赛双方的比赛服装。</p>
		</div>
		
		<div>
			<h3>第七章  纪律处罚和程序</h3>
			<p><b>第十七条</b>  红黄牌停赛</p>
			<p>一、在中超媒体联赛中，同一名运动员被出示黄牌累计2次，自动停赛一场，小组赛的黄牌及因累计黄牌而未执行的停赛不带入决赛阶段；同一名运动员第一次被出示红牌，自动停赛一场，第二次被出示红牌，取消比赛资格，红牌累计及因红牌而未执行的停赛带入决赛阶段；</p>
			<p><b>第十八条</b>  运动员或官员使用暴力</p>
			<p>在比赛期间，包括但不限于比赛场地、更衣室、热身场地，如出现何运动员或官员的违反纪律行为和暴力行为，将直接取消球队参赛资格。</p>
		</div>
		
		<div>
			<h3>第八章  运营与管理</h3>
			<p><b>第十九条</b>  裁判员</p>
			<p>一、裁判员由主办方进行选派；</p>
			<p><b>第二十条</b>  中超媒体联赛费用</p>
			<p>一、主办方将承担并支付下列费用：</p>
			<p>（一）整体组织费用；</p>
			<p>（二）裁判员相关费用；</p>
			<p>（三）场地租赁费用；</p>
			<p>（四）赛事用水费用；</p>
			<p>（五）赛事制作物费用（奖杯等）；</p>
			<p>二、参赛球队承担费用：</p>
			<p>（一）本队的城市内往返交通费；</p>
			<p>（二）本队比赛装备费；</p>
			<p>（三）本队人员的医疗费；</p>
			<p>（四）其它需球队支付的费用。</p>
			<p><b>第二十一条</b>  奖  项</p>
			<p>一、“最佳”奖项：</p>
			<p>（一）评选“最佳射手”奖；奖励待定</p>
			<p>（二）评选“文明球队”将；奖励待定</p>
			<p><b>第二十二条</b>  奖杯及奖励</p>
			<p>冠军球队获得2015中超媒体联赛冠军奖杯；奖励待定</p>
			<p>亚军球队获得2015中超媒体联赛亚军奖杯；奖励待定</p>
			<p>季军球队获得2015中超媒体联赛季军奖杯；奖励待定</p>
			<p><b>第二十三条</b> 信息发布</p>
			<p>主办方将通过体团网APP及微信群、邮件形式发布赛事相关信息（赛程、调整、重要事项、赛果、积分射手等）</p>
		</div>
		
		<div>
			<h3>第九章  附  则</h3>
			<p><b>第二十四条</b>  知识产权</p>
			<p>中超公司是整个中超媒体联赛进行期间唯一且具有排他性的所有知识产权的所有者，包括但不局限当前和未来中超和中超媒体联赛的名称、标识、商标、技术报告、出版物、奖牌和奖杯等的使用权利。以上提及的任何权利的使用都应该事先获得中超公司的书面同意书，而且必须遵照中超公司的说明和指导采取正确的使用方法。</p>
			<p><b>第二十五条</b>  未尽事宜</p>
			<p>本规程由中超公司解释，未尽事宜和由于不可抗力造成的事件都将由中超公司作出决议，该决议为最终决议。</p>
			<p><b>第二十六条</b>  批  准</p>
			<p>本规程由中超公司批准生效。</p>
		</div>
			
		<div>
			<h3>第十章  补充更改赛事规则说明</h3> 
			<p>（一）单节限制换人三名，换下队员本届内不准再次登场。每节结束可以随意更换出场队员。</p> 
			<p>（二）比赛分三节，每节结束休息十分钟，共休息两次。</p>
			<p>（三）尊重裁判判罚，尊重对手。</p>
		</div>
					
		<div>
			<h3>比赛分组</h3> 
			<p>A组</p> 
			<p>搜狐，网易，cctv，媒体联。</p>
			<p>B组</p> 
			<p>腾讯，新浪，btv，乐视。</p>
		</div>
	</div>
	
</body>
</html>