<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<meta name="format-detection" content="telephone=no">
<title>2015奥森南园“任意球”&“铭人杯”七人制足球夏季冠军联赛</title>
<link href="" rel="shortcut icon" type="image/x-icon">

<style>
	body { background-color:#fff; font-size:1em; }
	* { margin:0 auto; }
	div { text-align:left; margin-top:10px; }
	div.wrapper { text-align:left; font-family:microsoft yahei; width:92%; max-width:500px; }
	h1 { text-align:center; }
	h3 { text-align:left; }
	h1 { font-size:1.3em; }
	h3 { font-size:1em; }
	span { color:red; }
	p { line-height:1.5em; text-indent:30px; }
</style>
</head>
<body>
	<div class="wrapper">
	
		<h1>2015奥森南园“任意球”&“铭人杯”<br/>七人制足球夏季冠军联赛</h1>
		
		<div>
			<p>在奥林匹克森林公园由北京东方健源体育管理有限公司、铭人体育和体团体育发起主办的2015奥园南园“任意球”&“铭人杯”七人制足球夏季冠军联赛将于7月下旬在奥林匹克森林公园体育园七人制灯光球场火爆登陆，期盼已经的豪门盛宴战火即将燃起，在此我们诚挚邀请各位足球爱好者，尽情地来施展你的球技吧，这里是为你提供的足球舞台，我们知道我们热爱足球，也离不开足球，因为它给我们带来了太多的快乐！你还犹豫什么？快释放你的激情，在比赛中留下光辉的一笔。</p>
		</div>
		
		<div>
			<h3>一：主办单位</h3>
			<p>北京东方健源体育管理有限公司</p>
			<p>铭人体育</p>
			<p>体团体育</p>
		</div>
		
		<div>
			<h3>二：参赛单位</h3>
			<p>各小区代表队和各公司为单位相关组织性的代表队</p>
		</div>
		
		<div>
			<h3>三：比赛时间；地点</h3>
			<p>比赛时间：暂定2015.7.18-2015.09.30</p>
			<p>地点：奥林匹克森林公园南园七人制足球场</p>
			<p>报名时间：2015.7.15前</p>
		</div>
		
		<div>
			<h3>四：运动员资格</h3>
			<p>凡五十岁以下，身体健康者，无残疾者，无先天性疾病者，无重大疾病史的自然人均可报名参加。</p>
		</div>
		
		<div>
			<h3>五：参赛办法、报名日期、参赛费用、主办方义务</h3>
			<p>（一）以球队为单位，每队报名运动员累计18人（不包括教练和领队）。一个人不能参报两个和两个以上的球队。运动员比赛时交参赛证。</p>
			<p>（二）各队于2015年7月15日前按规定格式将队员名单送到足球联赛组委会办公室。</p>
			<p>（三）比赛各队每场参赛费为360元，场次按参赛队伍数量决定。参赛费一次性交齐，各队将参赛费交到联赛接待处。如球队弃权或违规被取消比赛资格的球队余额不予退还。</p>
		</div>
		
		<div>
			<h3>六：竞争办法及积分名次：</h3>
			<p>1，按照国家体育总局审定的最新比赛规则执行；</p>
			<p>2，比赛方式：</p>
			<p>方案1：分A和B组 每组8到12支球队以上进行单循环赛，全场80分钟赛制。</p>
		</div>
		
		<div>
			<h3>七：注意事项：</h3>
			<p>各队服装自备。</p>
			<p>各队交报名表时请将相关负责人联系方式附于表上以便通知相关事宜。</p>
		</div>
		
		<div>
			<h3>八：联赛运营风险管理事宜：</h3>
			<p>为减少队员比赛过程中因意外伤害带来的损失，所有参赛队员务必参加意外伤害险，联赛中伤病由自己承担，组委会概不负责。</p>
		</div>
		
		<div>
			<h3>九：报名咨询电话：<span>84374700 13693562333</span></h3>
		</div>
		
		<div>
			<h3>十：未尽事宜，另行通知。</h3>
		</div>
		<br/>
		<h1>竞赛规程</h1>
		
		<div>
			<h3>一：比赛名称</h3>
			<p>2015奥森南园“任意球”&“铭人杯”七人制足球夏季冠军联赛</p>
		</div>
		
		<div>
			<h3>二：比赛时间</h3>
			<p>2015年7月15日—2015年09月30日</p>
		</div>
		
		<div>
			<h3>三：比赛方法</h3>
			<p>（一）采用单循环赛制，积分最高者获得冠军；</p>
			<p>1．每队胜一场得 3分，平一场得 1分，负一场得 0 分。</p>
			<p>2．如遇两队或两队以上积分相等时，则依次按相等队之间比赛的胜负、净胜球、总进球数决定名次，多者名次列前。</p>
			<p>3. 如上述各项仍相等，则依次按他们在全部比表中的胜负、净胜球、总进球数决定名次，多者名次列前。</p>
			<p>4. 如再相等，则以抽签的办法次定名次。</p>
			<p>（二）每队必须备有两套颜色不同的比费服装和护抹，<span>穿布面胶底鞋或软皮面训练鞋或体操鞋，TF (包括守门员)，严禁穿AG FG HG等带钉球鞋，</span>上场队员必须戴护腿板，比赛服装和护袜颇色全队必须一致，违者不得上场比赛。参赛队员一律不得配戴首饰物品。</p>
			<p>(三)不可抗拒的原因，由赛事组委会做出更改比赛日期的决定。</p>
		</div>
		
		<div>
			<h3>四、比赛时间、地点</h3>
			<p>暂定于7月18日，奥林匹克森林公园南园体育园七人制灯光球场。</p>
		</div>
		
		<div>
			<h3>五、比赛规程</h3>
			<p>（一）执行国际足联最新审定的《七人制足球赛竞赛规则》。</p>
			<p>（二）执行《全国体育竞赛纪律处罚规定》及《中国足协足球比赛违规违纪处罚方法》。</p>
			<p>（三）比费场地场地长46 - 48米，宽26 -28米，球门高度为 2 米，宽度为 3米，在室外赛场比赛。</p>
			<p>（四）比赛监督和裁判员由组委会选派。</p>
			<p>（五）10支球队以下全场比赛时间为 80分钟 ，上下半场 40分钟无商停补时。上下半场之间休息不得超过 5 分钟，比费用球为国际标准 5号球。</p>
			<p>（六）上场队员7 人，其中 1 人为守门员. 场上队员少于 3人，则比赛无效. 场上队长须自备与上衣颜色有明显区别的袖标。</p>
			<p>（七）<span>由于比赛场地小，所以无越位。</span></p>
		</div>
		
		<div>
			<h3>六、资格审查</h3>
			<p>（一）为端正赛风，突出体育比赛“团结、奋进、文明、育人”的宗旨，本次比赛成立联赛资格、纪律监察委员会，对所有报名参赛运动员的资格进行严格审查。</p>
			<p>（二） 对在比赛前发现不符合参赛资格者，将取消其比赛权利，并不得改报他人；对在比赛中、比赛后发现有不符合比费资格者，将取消本人和其所在队的比赛资格和成绩。</p>
		</div>
		
		<div>
			<h3>七、其他事宜</h3>
			<p>（一）为了加强对联赛的管理工作，确保本联赛各项工作的顺利进行，比赛的各参赛队在报到时须向赛会交纳“<span>抵押保证金人民币1000元</span>”，对于在比赛期间未违反赛会有关纪律规定、社会治安管理条例以及运动员参赛资格等问题的参赛队，其所交纳的“抵押保证金”将如数退还。</p>
			<p>（二）如果对手没来比赛组织尽量找其他球队参赛，如果实在找不到来的球队自己踢。</p>
			<p>（三）本规程未尽事宜，另行通知；</p>
			<p>（四）本规程最终解释权属予戈足球俱乐部</p>
		</div>
		
		<br/>
		<h1>比赛细则</h1>
		
		<div>
			<h3>一、比赛前</h3>
			<p>1. 两队在开赛前15分钟到场，队员以队为单位交参赛证；无故开场10分钟还未到场者，视为弃权；若各球队的比赛时间有紧急事件不能正常举行比赛时，需提前三天向组委会反映，由组委会统一安排协调；如不经组委会同意，擅自作主不参加比赛的，将视为弃权，得0分；</p>
			<p>2. 比赛开始前，队长应在记录表上签字，代表球队参与挑边；</p>
			<p>3. 赛前裁判执行掷硬币决定场地权；</p>
			<p>4. 每次比赛时，各队球员务必带上参赛证，经双方核对无误后，方可开赛；一经发现球员冒名顶替，当即取消该队参加比赛的资格；比赛结果判另一方参赛队赢；</p>
		</div>
		
		<div>
			<h3>二、比赛中</h3>
			<p>1. 比赛时间：比赛由上下两个半场组成，10支球队方案每个半场各40分钟，换人不补时；半场之间间隔5分钟供队员休息。</p>
			<p>2. 球队人数：每队报名队员不超过18人，其中包括一名队长；只有登录在记录表上的球员，方可参加比赛，一经队长在记录表上签名后，即不得更换；场上队员为7人，1人为守门员，替补队员不得超过11人，比赛无越位限制。</p>
			<p>3. 比赛胜负：比赛结束时，进球多的队为胜队；</p>
			<p>4. 比赛中只有领队、队长有权向工作人员询问比赛相关事宜。</p>
			<p>5. 比赛中严禁铲球，一旦出现铲球动作，将根据实际情况给予黄牌或红牌惩罚，如果滑倒由当值裁判视情况而定。</p>
		</div>
		
		<div>
			<h3>三、比赛后</h3>
			<p>若对裁判的判罚有异议，队长可以在比赛后将异议记载于记录表上以作为抗议的记录，交仲裁委员会仲裁如在比赛进行时干扰裁判判罚，裁判应出示红黄牌或终止比赛；</p>
		</div>
		
		<div>
			<h3>四、运动员精神行为</h3>
			<p>1. 参加者必须了解比赛规则并遵守之；</p>
			<p>2. 参加者必须表现出绅士的风度，服从裁判员的判决，不与裁判或犯规运动员争执；</p>
			<p>3. 有关疑问可经由比赛队长要求解释，如有与裁判发生争执者将被处罚；</p>
			<p>4. 如比赛中出现争执，应找有关负责人进行调解；</p>
			<p>5. 如出现打架等违纪行为而影响比赛的，一律取消比赛资格并按规定给予处罚，情节严重者送交公安机关处理；</p>
			<p>6. 惩罚部分</p>
			<p>（1）队员如果对裁判的裁决不满意者，由队长向裁判交涉，任何人不得在场有任何有碍比赛正常进行的行为，如辱骂裁判，辱骂对方队员的一切出现严重违规违纪现象；一旦有以上情况发生，取消所在球队本场比赛资格，以0分计；扣除一定数额保证金。</p>
			<p>（2）队员在比赛时，有意伤害或者侮辱对方队员、裁判、组织人员者，裁判有权勒令其退出比赛，并且比赛计时停止；当本队队员被红牌罚下时球队在2分钟内不得换人顶替，受罚时间到后经裁判允许后方可入场。在受罚期间如果对方进球双方场上人数将自动恢复为5人。被红牌罚下的队员取消本场比赛资格，但可以参加下场比赛</p>
			<p>（3）一旦比赛中出现未按照前文规定罚下上场队员比赛，取消所在球队本场比赛资格，以0分计；</p>
			<p>（4）各队必须按照比赛规定准时入场，迟到10分钟者，视弃权论处；</p>
			<p>（5）拉拉队在为自己球队呐喊助威、加油时不得有谩骂、攻击对方球员的行为，应文明观看，如果拉拉队有意妨碍比赛正常进行的行为，裁判可出示红黄牌警告，严重者取消该队比赛资格；</p>
			<p>（6）一旦在比赛过程中如有一方因对裁判判罚不满，而消极抗赛或罢赛，取消所该队本场比赛资格，以0分计。</p>
			<p>（7）比赛如果出现以下情况裁判员将直接出示红牌将该队员罚出场：队员使用过大危险犯规动作以及报复性犯规动作；恶意辱骂及推搡对方队员和裁判 ；之前曾被警告后没有改正；违反体育道德等情况。（具体判罚将由裁判根据场上实际情况自行掌握，其他队员不得干涉裁判的判罚，要严格遵守）。各队队员要尊重对手，尊重裁判，如果球队出现辱骂、打架等暴力事件，将立即取消该球队的比赛资格，并扣除球队剩余比赛费用和所有保证金，情节严重的移交公安机关。</p>
		</div>
		
		<br/>
		<h1>比赛办法</h1>
		
		<div>
			<h3>五、比赛办法</h3>
			<p>1. 比赛用球为5号球。一旦确定比赛用球，非经主办单位同意不得更改用球。比赛进行中，未经裁判员允许不得更换球。裁判员有权检查比赛用球，确定比赛用球。在比赛中发生球破裂或损坏，裁判员根据规则换球和重新开始比赛。各参赛队比赛中踢失的比赛用球将在下一场比赛前赔偿等值比赛用球，否则扣除相等数额联赛保证金。</p>
			<p>2. 队员人数</p>
			<p>（1）替换队员次数不受限，可以重复替换上场。</p>
			<p>（2）守门员可以和任何队员互换位置，但必须报告裁判员，裁判示意换人才能换人，并在死球时互换。</p>
			<p>（3）换人时，发球方需听裁判哨声发球。</p>
		</div>
		
		<div>
			<h3>六、队员装备</h3>
			<p>1. 每队必须比赛服装统一、护具齐全，穿布面胶底鞋、软皮面训练鞋、碎钉鞋、体操鞋 (包括守门员)，上场队员必须戴护腿板，违者不得上场比赛。参赛队员一律不得配戴首饰物品。</p>
			<p>2. 运动上衣（颜色相同，有号码），短裤（同一颜色）。守门员上衣颜色与队员区别，可穿长运动裤。</p>
			<p>3. 违反上述规定裁判员可令其更换，不更换不准上场。</p>
		</div>
		
		<div>
			<h3>七、犯规与不正当行为</h3>
			<p>1. 本次比赛禁止铲球，规则上如果队员草率地、鲁莽地或使用过分的力量在双方进行争抢或对方队员控制球时实施铲抢，被视为严重犯规，判给对方任意球，给予黄牌警告，情节严重将红牌罚出场。</p>
			<p>2. 拼抢过程中身体接触不允许抬肘后扬。</p>
			<p>3. 没有越位犯规的判罚。</p>
			<p>4. 同一场比赛同一队员被出示两张黄牌应同时出示红牌罚该队员出场。被红牌罚出场的队员不能坐在替补席上。同时不能重新进场比赛，他所属的球队应在队员被罚出场2分钟后或者当人多的球队进球的时候可以再重新补充队员上场（上场队员站到替换区由裁判示意允许方可进场）。</p>
		</div>
		
		<div>
			<h3>八、任意球、点球、角球、球门球、界外球</h3>
			<p>1. 任意球</p>
			<p>任意球全部为间接任意球，间接任意球直接入门不算得分，除非球入门前碰任何球员进门可算得分。</p>
			<p>罚球程序：</p>
			<p>a. 拼抢过程中身体接触不允许抬肘后扬。</p>
			<p>b. 没有越位犯规的判罚。</p>
			<p>c. 同一场比赛同一队员被出示两张黄牌应同时出示红牌罚该队员出场。被红牌罚出场的队员不能坐在替补席上。同时不能重新进场比赛，他所属的球队应在队员被罚出场2分钟后或者当人多的球队进球的时候可以再重新补充队员上场（上场队员站到替换区由裁判示意允许方可进场）。</p>
			<p>罚则：</p>
			<p>a. 球在踢出前对方进入距球8米以内，裁判员应该罚球延至符合规则规定后再开出，对进入8米内的对方球员给予警告。</p>
			<p>b. 球踢出后没有碰到本方队员或对方队员、踢任意球者再次触球示为连踢，判给对方在原地点踢间接任意球。</p>
			<p>c. 在对方罚球区内踢任意球，球应放在距犯规地点最近的罚球区线上进行。</p>
			<p>2. 点球</p>
			<p>罚球程序：</p>
			<p>a. 球放在罚球点上。</p>
			<p>b. 除主罚队员外，其余双方队员站在罚球区外，并到至少距罚球点5米。</p>
			<p>c. 对方未踢球前，守门员必须站在两门柱之间的球门线上。</p>
			<p>d. 罚球队员一脚站定，不能跳动、移动、滑动，点球直接入门算得分,点球未进无补射，判对方球门球。</p>
			<p>罚则：</p>
			<p>守方队员犯规，球未罚中应重罚。</p>
			<p>踢点球以外的攻方队员犯规，罚中无效，应重罚。</p>
			<p>3. 界外球</p>
			<p>当球的垂直投影从地面或空中越过边线后，由对方在球出界处踢界外球恢复比赛。</p>
			<p>踢球程序：</p>
			<p>a. 界外球手抛。</p>
			<p>b. 必须在6秒钟内将球发出，踢界外球未触碰任何球员直接进门不算得分。</p>
			<p>罚则：</p>
			<p>a. 发球队员违反发界外球规定，由对方在原处踢界外球。</p>
			<p>b. 发球队员发出的球没有触到对方队员再次触球视为连踢，判给对方在发生位置踢间接任意球。</p>
			<p>4. 球门球</p>
			<p>球的整体从地面或空中越过球门柱外的球门线，而最后踢或触球是攻方队员，判由守方发球门球。</p> 
			<p>罚球程序：</p>
			<p>a. 守方守门员把球放在本方罚球区线上。</p>
			<p>b. 发球门球时，对方队员在球未被发出罚球区之前应站在罚球区外距离球8米外。</p>
			<p>罚则：</p>
			<p>a. 球未出罚球区，任何队员踢或触及无效，重新发球门球。</p>
			<p>b. 球被发出罚球区后未被其他队员踢或触及，该发球队员再次触及球时，判由对方在守门员触球处最近的球门区线上踢间接任意球。</p>
			<p>c. 守门员在罚球区内可以用手接对方来球和本方头顶回传球。但不能用手接本方队员用脚有意回传的球。违者判由对方在距球位置最近的球门区线上踢间接任意球。</p>
			<p>d. 守门员无论何时用手控球时，持续时间都不得超过10秒。</p>
			<p>e. 守门员可用脚接同队队员直接发出的界外球。</p>
			<p>5. 角球</p>
			<p>球的整体从地面或空中越过球门柱外的球门线后，而最后踢或触球的是守方队员，判为攻方踢角球。</p>
			<p>踢角球的程序：</p>
			<p>a. 将球放定在球出线所在的球门线与边线的交点上。</p>
			<p>b. 对方队员要距球8米。</p>
			<p>罚则：</p>
			<p>a. 角球踢出后未经其他队员踢或触及，踢球队员再次触球，判由对方在犯规地点踢间接任意球。</p>
			<p>b. 如果角球已合法放好位置，但踢球队员未能在6秒钟内将球踢出，判由对方在原处踢间接任意球。</p>
		</div>
		
		<br/>
		<h3>其他未尽事宜比赛主办方将根据比赛进程进行调整和更改，最终解释权归联赛组委会所有</h3>
		<br/>
		<h4><span>报名及咨询电话：  84374700   13693562333</span></h4>
		<br/>
	</div>
	
</body>
</html>