<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<meta name="format-detection" content="telephone=no">
<title>2015年“元鼎杯”京津冀MBA笼式足球联赛赛制说明</title>
<link href="" rel="shortcut icon" type="image/x-icon">
<style>
	body { font-size:85%; }
	* { margin:0 auto; }
	ul, li { list-style:none; margin:0; padding:0; }
	.wrapper { text-align:left; font-family:microsoft yahei; padding:5px;}
	h1, h2, h3 { text-align:center; }
	
	h2, h4 { padding:5px 0; }
	p { padding:2px 0; }
	table { margin:0; padding:0; }
	.title-1 { width:60px; }
	td { text-laign:left; vertical-align:top; }
</style>
</head>
<body>
	<div class="wrapper">
		<h3>2015年“元鼎杯”<br />京津冀MBA笼式足球联赛</h3>
		
		<h2>赛制说明</h2>
		
		<h4>1.	联赛介绍</h4>

		<h4>1.1	承办及参赛单位</h4>
		
		<p>
			<table>
				<tr><td class="title-1">主办方：</td><td>2015年“元鼎杯“京津冀MBA笼式足球联赛组委会</td></tr>
				<tr><td></td><td>北京MBA联盟</td></tr>
				<tr><td></td><td>北京邮电大学MBA教育中心</td></tr>
			</table>
		</p>
		
		<p>
			<table>
				<tr><td class="title-1">承办方：</td><td>北京邮电大学MBA联合会</td></tr>
				<tr><td></td><td>北京鑫统互动体育文化有限公司</td></tr>
			</table>
		</p>
		
		<p>
			<table>
				<tr><td class="title-1">协办方：</td><td>中国体育报业总社</td></tr>
				<tr><td></td><td>北京华联集团</td></tr>
				<tr><td></td><td>“任意球“APP</td></tr>
				<tr><td></td><td>元鼎手机</td></tr>
			</table>
		</p>

		<p>比赛时间：	2015年10月11日开幕式</p>

		<p>比赛场地：	北京市龙潭湖国家体育产业园区</p>
		
		<p>准备工作：</p>
		
		<p>（1）赛前通知各院校联合会负责人员本届足球联赛各条规章制度；</p>
		
		<p>（2）准备场地和各种器材（包括场地设备、器材和裁判用具）。</p>
		
		<p>参赛经费：各队所需费用自理。报名费3000元，押金1000元。</p>
		
		<p>拟邀请参赛院校（按拼音字母顺序排名）：</p>
		
		<ul>
			<li>1)	北方工业大学</li>
			<li>2)	北京大学</li>
			<li>3)	北京第二外国语学院</li>
			<li>4)	北京工商大学</li>
			<li>5)	北京工业大学</li>
			<li>6)	北京航空航天大学</li>
			<li>7)	北京化工大学</li>
			<li>8)	北京建筑大学</li>
			<li>9)	北京交通大学</li>
			<li>10)	北京科技大学</li>
			<li>11)	北京理工大学</li>
			<li>12)	北京林业大学</li>
			<li>13)	北京师范大学</li>
			<li>14)	北京物资学院</li>
			<li>15)	北京信息科技大学</li>
			<li>16)	北京邮电大学</li>
			<li>17) 对外经济贸易大学</li>
			<li>18) 华北电力大学</li>
			<li>19) 清华大学</li>
			<li>20) 首都经济贸易大学</li>
			<li>21) 新华都商学院</li>
			<li>22) 长江商学院</li>
			<li>23) 中国传媒大学</li>
			<li>24) 中国地质大学</li>
			<li>25) 中国科学院大学</li>
			<li>26) 中国矿业大学</li>
			<li>27) 北京邮电大学</li>
			<li>28) 中国人民大学</li>
			<li>29) 中国社会科学院研究生院</li>
			<li>30) 中国石油大学</li>
			<li>31) 中国政法大学</li>
			<li>32) 中央财经大学</li>
			<li>33) 中央民族大学</li>
			<li>34) 贵州财经大学</li>
			<li>35) 西北大学</li>
			<li>津冀院校球队名单：</li>
			<li>36) 河北大学</li>
			<li>37) 河北工业大学</li>
			<li>38) 南开大学</li>
			<li>39) 天津财经大学</li>
			<li>40) 天津大学</li>
			<li>41) 天津工业大学</li>
			<li>42) 天津科技大学</li>
			<li>43) 天津师范大学</li>
		</ul>

		<h4>1.2	比赛背景</h4>

		<p>MBA首创于1908年的美国哈佛，于1991年引进中国，是一种注重实战能力的教育。经过近一个多世纪的实践创造了举世瞩目的MBA神话。所谓的MBA精神主要指崇尚自由竞争和个人奋斗,崇尚冒险和创业,鼓励对事业的追求,强调勤奋工作以创造富有生活,强调个人能力、毅力、智慧和决心,注重理性分析,讲求实际和办事成效，在某种意义上，MBA精神也可以说是企业家和职业经理人精神的一个综合。</p>
		<p>作为中国高等教育体系中最特别的专业学位之一，MBA项目侧重于不断的培养管理技能、方法和信心，致力于敬业精神、团队精神的塑造，而想未来发展为职业经理人、企业家，则还应树立敢于承担责任、务实创新、善于调配各种资源，协调各种关系，豁达的胸怀、平和的心态等精神。所以，在每个人的具体学习、工作之外，各高校、各MBA社团在全中国范围内开展着各种各样的社会实践活动。</p>
		<p>作为中国MBA界的级别最高、规模最大、成员最多、影响最广的合作组织机构，北京MBA联盟一直注重社会实践方面活动的开发，以多种形式加强MBA与企业的深度联系；MBA学员、MBA联合会之间的相互联系。比赛的宗旨是：加强交流、拓展思维、弘扬文化、强健体魄。希望各参赛商学院将在这个交流平台上充分展现自身的魅力，并使各院校进一步加强了解、促进交流、增进友谊，同时我们也希望通过参赛院校的共同努力向社会各界集体展示我们MBA群体积极进取、朝气蓬勃的良好素质。</p>
		
		<h4>1.3	笼式足球介绍</h4>

		<p>笼式足球目前在中国日渐火热，越来越多的白领接受这种“快乐足球”。“笼式足球”又称为“蝎斗足球”，是一种全新的、时尚的动感的比赛方式，采用3 VS 3或5 VS 5比赛模式。比赛场地采用封闭式铁笼，没有边界，场地小、队员少，感官上更富有刺激性、更具观赏性。本届比赛采用5 VS 5比赛模式。</p>
		
		<h4>2.	赛制说明</h4>

		<h4>2.1	参赛队伍</h4>

		<p>2.1.1	名单参见 1.1参赛单位。</p>
		
		<p>2.1.2	参赛球员为各校在籍MBA学生（含2015年毕业的学生）。球队所在经济管理学院（商学院）的其他教育、培训形式的学生不可参加比赛。［如EMBA、EDP（高层管理培训）以及先入学后获得资质等未经联考的教育形式］。</p>
	
		<p>2.1.3	参赛球员身份证明（以下三条具备其一即可）：</p>
		
		<ul>
			<li>1）注册学生证（有MBA或工商管理硕士标志）</li>
			<li>2）带照片的图书证（有MBA或工商管理硕士标志）＋身份证</li>
			<li>3）带照片的校园一卡通（有MBA或工商管理硕士标志）</li>
			<li>现场未携带有效身份证明者不得参加比赛。出现弄虚作假者，通报所有MBA院校批评，所在球队当场比赛成绩判0:3负，并交由联赛仲裁委员会处理。</li>
		</ul>

		<h4>2.2	赛程安排</h4>

		<p>2.2.1	赛程按惯例排成小组赛、复活赛和淘汰赛，各个院校经抽签对应到各小组。</p>
		<p>2.2.2	第一阶段——小组赛，根据报名学校数量分为若干组，每4个学校为一组。天津河北地区一组。每组成绩最好的两支队伍进入淘汰赛阶段（十六强）。</p>
		<p>2.2.3	第二阶段——复活赛，成绩最好的前M个小组第三名进入复活赛A组，未直接晋级淘汰赛和复活赛A组的队伍，取网上支持率前M名进入复活赛B组。复活赛A组的球队通过抽签的方式逐一抽取复活赛B组的球队，以单场淘汰赛的方式决出最后M个晋级淘汰赛的队伍。</p>
		<p>M=16-2*实际参赛的小组，如果实际有6个小组，则M=16-2*6=4</p>
		<p>成绩最好的M个第三名的确定方法如下：</p>
		<p>所有小组的第三名按照积分排序，取前M名晋级。</p>
		<p>若积分相同，净胜球多者晋级。</p>
		<p>若积分和净胜球数相同，进球数多者晋级。</p>
		<p>若积分、净胜球数和进球数均相同，抽签决定晋级复活赛队伍。</p>
		<p>2.2.4	第三阶段——淘汰赛，包括1/8决赛、1/4决赛、半决赛、决赛。</p>
 
		<h4>2.3	奖项设置</h4>
		<p>2.3.1	冠、亚、季军代表队获团体奖杯及证书</p>
		<p>2.3.2	金靴队员、最佳门将、最有价值球员获得奖牌及证书</p>
		<p>2.3.3	设置体育道德风尚奖、最佳啦啦队奖、最美拉拉队员奖、最佳组织奖等奖项</p>

		<h4>2.4	评奖标准</h4>
		<p>2.4.1	体育道德风尚奖：根据各队红黄牌数量、球员场上表现等因素进行评定。</p>
		<p>2.4.2	最佳啦啦队奖：啦啦队现场表现占权重50％，各校摄影师拍摄“最美啦啦”照片权重50％，最终结果由联赛组委会、执委会及网上投票评定。</p>
		<p>2.4.3	最美拉拉队员奖由网上投票评定。</p>
		<p>2.4.4	最佳组织奖将：根据各队赛场组织情况、稿件和图片宣传等因素来评定。</p>
		<p>以上奖项由赛事监督委员会投票表决。</p>
		
		<h4>2.5	场地安排</h4>
		<p>主赛场：北京龙潭湖国家体育产业园区</p>
		<p>分赛场：天津大学</p>
		
		<h4>2.6	比赛规则</h4>
		<p>如下为简要规则说明，具体规则以《2015年“元鼎杯”京津冀MBA笼式足球联赛竞赛规则》为准。</p>
		<p>2.6.1	参赛队员名单（配照片）提交组委会备案，请注明领队及场上队长，可由队员兼任。（详见《2015年“元鼎杯”京津冀MBA笼式足球联赛队员报名表》）</p>
		<p>2.6.2	球队名单人数：每队报名参赛队员不得少于12人，不得超过30名。</p>
		<p>2.6.3	替补和换人：小组赛每场比赛最多可替换7名队员，淘汰赛每场比赛最多可替换10名队员。</p>
		<p>2.6.4	服装：比赛双方不得佩戴危及双方的危险物品,比赛双方只能穿胶底帆布鞋,皮质球鞋(硬钉球鞋), 禁止穿其他鞋上场.不符合上述规定者,将不许上场。每队尽可能统一比赛服装,如无统一服装,应统一颜色的深浅或同为深色或同为浅色,守门员服装应跟场上其他队员服装有明显区别，队员姓名与号码对应，不可变更号码。各队队长需佩戴队长袖标。</p>
		<p>2.6.5	特殊要求：场上队员严禁使用钢钉，铁钉及鞋钉大于8mm 的运动鞋；严禁任何形式的铲球动作，否则裁判有权判罚犯规，并依据情节出示黄牌或红牌。要求各参赛球员必须佩戴护腿板，否则不得上场比赛。上场球员不得佩戴戒指、项链、耳环等饰物。</p>
		<p>2.6.6	赛场规则：采用国家体育局颁布的《足球竞赛规则》和《全国足球比赛纪录规定》。参赛球队赛后有向比赛组委会申诉的权利，并由仲裁委员会仲裁。</p>
		<p>2.6.7	红黄牌规则：1 张红牌或累计2 张黄牌的队员停赛一场。小组赛的牌不累计进入淘汰赛。1 张红牌将处罚金500 元，2张黄牌以后，1 张黄牌将处罚金100 元。出现打架斗殴、罢赛等情况的球队，不论对错及事故起因，首先挑起事端的一方将立即被取消参赛资格并扣除所有保证金，通报所有MBA 院校批评，其他参与球队根据实际参与情况，由联赛仲裁委员会处理。参赛队伍对于处罚结果拥有向仲裁委员会申诉的权利。</p>
		
		<h4>2.7	裁判工作</h4>
		<p>2.7.1	联赛裁判均为外聘，设置一名主裁和一名第二裁判。</p>
		<p>2.7.2	参赛球队各派一名人员作为赛场监督，参与审核对方队员参赛资格、人员替换、犯规记录等。审核完毕后需要在审核表上签字，以示对此结果认可。</p>
		<p>2.7.3	每场球赛组委会均会派一名赛事督导监督比赛的整体情况，负责最终记录红黄牌、进球数、进球人员名单、比分等，并及时汇报到组委会。</p>
		<p>2.7.4	所有参赛队员必须无条件服从裁判的判罚。有不遵守比赛记录、对裁判不敬的行为的，裁判有权出示红、黄牌，且赛后有向组委会申诉、汇报的权利和义务。情节严重者，在所有MBA院校通报批评，并交由联赛仲裁委员会处理。</p>

		<h4>2.8	组委会</h4>
		<p>本届联赛组委会由北京MBA联盟及北京邮电大学MBA联合会负责组成，各参赛代表院校选派一名负责人组成赛事监督委员会及仲裁委员会。（详见《2015年“元鼎杯”京津冀MBA笼式足球联赛筹备组主要联系人》）</p>
		<p>各参赛队伍需尊重并服从组委会工作组织，对组委会工作有异议需报赛事监督委员会讨论，不得对组委会工作进行干扰。</p>
		
		<h4>3	比赛赛程</h4>
		<h4>3.1	赛程说明</h4>
		<p>2015年“元鼎杯”京津冀MBA笼式足球联赛组委会综合考虑了比赛环境,赛程安排等客观因素,本着公平竞争的竞赛原则,先将本年度赛程初拟如下：</p>
		<p>第一届京津冀MBA笼式足球联赛共分小组赛、复活赛、淘汰赛三个阶段,按照24支球队计算，暂定初赛自2015年10月11日开始,其中比赛日(每周六周日)共 12个,小组赛6组3回合，预计36场比赛，复活赛4场，1/8决赛8场、1/4决赛4场、半决赛2场、三四名决赛1场、决赛1场，比赛共进行 56 场比赛。</p>
		<p>3.1.1	小组赛/复活赛</p>
		<p>分组：S支球队由抽签决定分组, 小组赛设N支种子队（东道主、上届京津冀联赛前四名、由近及远的往届冠军球队）分在N个小组中， 共N组，每组Y支球队。小组抽签暂定于9月X日14:00，在北京市海淀区西土城路10号北京邮电大学经济管理学院举行，请各学校至少派一名代表前来抽签，如不能前来，请委托他校同学代替进行抽签。</p>
		<p>晋级规则：每个小组的前两名（共计2N支球队）以及复活赛获胜的M支球队，共16队进入淘汰赛。</p>
		<p>3.1.2	1/8决赛</p>
		<p>共16队进入晋级淘汰赛阶段，进入淘汰赛阶段后，按照成绩进行总排名（排名规则参照小组赛），分为8组进行比赛。</p>
		<p>具体对阵情况如下：</p>
		<p>第1名 vs 第16名  1/8决赛1组<br />第8名 vs 第9名   1/8决赛2组</p>
		<p>第4名 vs 第13名  1/8决赛3组<br />第5名 vs 第12名  1/8决赛4组</p>
		<p>第2名 vs 第15名  1/8决赛5组<br />第7名 vs 第10名  1/8决赛6组</p>
		<p>第3名 vs 第14名  1/8决赛7组<br />第6名 vs 第11名  1/8决赛8组</p>
		<p>3.1.3	1/4决赛</p>
		<p>1组胜者 vs 2组胜者 1/4决赛1组</p>
		<p>3组胜者 vs 4组胜者 1/4决赛2组</p>
 
		<p>5组胜者 vs 6组胜者 1/4决赛3组</p>
		<p>7组胜者 VS 8组胜者 1/4决赛4组</p>
		<p>3.1.4. 半决赛</p>
		<p>1组胜者vs2组胜者 半决赛1组</p>
		<p>3组胜者vs4组胜者 半决赛2组</p>
 
		<p>3.1.5. 三四名决赛</p>
		<p>半决赛1组负者 vs 半决赛2组负者 第三四名</p>
 
		<p>3.1.6. 决赛</p>
		<p>半决赛1组胜者 vs 半决赛2组胜者 冠亚军</p>
		
		<h4>4	应急预案</h4>
		<h4>4.1	天气，停电等不可抗力影响比赛应急方案</h4>
		<p>4.1.1	若比赛前遭遇极端天气、停电等不可抗力因素导致比赛无法进行，比赛将延期举行并提前通知参赛球队；</p>
		<p>4.1.2	在比赛过程中遭遇极端天气、停电等不可抗力因素导致比赛无法继续进行，比赛将停止计时，延期进行余下时间的比赛。</p>
		<h4>4.2	其他突发情况</h4>
		<p>如遇其他突发情况导致联赛比赛无法继续进行，将交由联赛仲裁委员会集体审议并做出最终处理意见。</p>

		<h4>5	注意事项及免责声明</h4>
		<p>组委会强制要求参赛院校必须自行办理人身意外伤害保险，报名参赛的球队视为认同此项规定。比赛组委会统一进行保险推荐，希望参赛院校积极办理。如有伤害情况发生，赛事组织方不承担任何责任。</p>
		<p>
			<table>
				<tr><td class="title-1">主办：</td><td> 2015年“元鼎杯京津冀MBA笼式足球联赛”组委会组委会</td></tr>
				<tr><td></td><td>北京MBA联盟</td></tr>
				<tr><td></td><td>北京邮电大学MBA教育中心</td></tr>
			</table>
		</p>
		
		<p>
			<table>
				<tr><td class="title-1">承 办：</td><td>北京邮电大学MBA联合会</td></tr>
				<tr><td></td><td>北京鑫统互动体育文化有限公司</td></tr>
			</table>
		</p>
		
		<p>
			<table>
				<tr><td class="title-1">协 办：</td><td>中国体育报业总社</td></tr>
				<tr><td></td><td>北京华联集团</td></tr>
				<tr><td></td><td>“任意球”APP</td></tr>
				<tr><td></td><td>元鼎手机</td></tr>
			</table>
		</p>
	</div>
</body>
</html>